IDEA Open Model
ColumnData.SupportBottomZ Property
Compatible with IDEA StatiCa Beta 20.0
 Gets or sets the end support. Not necessary if effective lengths are defined.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SupportType SupportBottomZ { get; set; }
Public Property SupportBottomZ As SupportType
	Get
	Set
Property Value
Type: SupportType
See Also
Reference
ColumnData Class
IdeaRS.OpenModel.Concrete Namespace